[
  "homepage",
  "calendar",
  "periodic-notes",
  "templater-obsidian",
  "dataview",
  "recent-files-obsidian",
  "omnisearch",
  "obsidian-hover-editor",
  "quick-explorer",
  "smart-connections",
  "auto-note-mover",
  "tag-wrangler",
  "file-color",
  "supercharged-links-obsidian",
  "copilot"
]
